{
    "txt": "<center><h1>Démarches à suivre</h1></center><h2>Aides</h2><ul><li>Il est possible d’obtenir une bourse Erasmus pour étudier dans tous la plupart des pays d’Europe.<ul><li><a href = \"http://etu.univ-lyon2.fr/international/sejours-d-etudes-en-europe-programme-erasmus--392370.kjsp?RH=ETU-Rub4 \">Informations générales (en français) </a></li><li><a href=\"http://www.univ-lyon1.fr/universite/international/accords-erasmus--10767.kjsp \">Accord Erasmus de 2014 à 2020 (en fraçais)</a> </li></ul></li><li>Si vous étudiez en Rhône Alpes (étendu à la région Auvergne - Rhône Alpes), vous pouvez également bénéficier de la bourse Explo’RA SUP pour partir n’importe où dans le monde.<ul><li>Pour étudiant aillant validé une année universitaire.</li><li>Nombre limité d’attribution par établissement.</li><li>95€ par semaine + 530€ d’aide complémentaire (étudiant boursier/handicapé)</li><li><a href=\"http://www.rhonealpes.fr/TPL_CODE/TPL_AIDE/PAR_TPL_IDENTIFIANT/154/18-les-aides-de-la-region-rhone-alpes.htm\">Site officiel (en français) </a></li></ul></li></ul><h2>Nécessités linguistiques</h2><ul><li>Dans certains pays, l’anglais n’est pas suffisant au quotidien; il est alors nécessaire de connaître les rudiments de la langue nationale du pays. C’est le cas, par exemple, du Japon.</li></ul><h2>Se loger, trouver une école, se déplacer.</h2><ul><li>Différentes options existent pour se loger, plus ou moins populaires et encadrées en fonction des pays: chambre ou appartement universitaire, studio, famille d’accueil, hôtel de jeunesse.</li><li>Bien entendu, il faut trouver un établissement pour vos études. Voici quelques ressources pour vous aider à trouver celui qui vous convient. Gardez à l’esprit que dans beaucoup de pays, les études supérieures ne sont pas gratuites, renseignez vous sur les frais d’inscription avant de postuler!</li><ul><li><a href=\"http://www.studyrama.com/international/etudier-a-l-etranger/ \">Studyrama (en français)</a></li><li><a href=\"http://www.topuniversities.com/\"> Top universities(en anglais)<a></li><li><a href = \"http://www.studyjapan.go.jp/en/link/link03e.html\"> Study japan (en anglais)</a></li></ul><li>Évidement, il faudra se déplacer dans le pays d’accueil pour assister aux cours. Le moyen le plus simple est l’avion, même pour les pays frontaliers; ces derniers peuvent néanmoins être atteint par bus ou train, même si on préférera la première solution. Cependant, voyager hors de l’Europe peut facilement devenir chère, voici des astuces pour économiser quelques euros.<ul><li>Prendre son billet longtemps à l’avance (environ deux mois)</li><li>Ne pas partir/acheter le billet pendant un week-end (plus fréquenté donc plus chère), mais plutôt mardi soir ou mercredi.</li><li>Surveiller le prix du carburant, le prix du billet dépendant directement du prix du pétrole au moment où vous l’acheter</li>.</ul></li></ul><h2>Autre (ex. spécificités pays)</h2><ul><li>Certains pays sont contaminés par des maladies exotiques (Ex: encéphalite japonaise). Il est donc nécessaire de prendre des dispositions sanitaires au préalable (vaccin, masques...) <ul><li><a href = \"http://www.pasteur.fr/fr/map\"> Pasteur </a></li></ul></li><li>Un passeport est absolument nécessaire. Certains pays demandent également un visa, ou d’autres documents officiels qu’il faudra réclamer auprès du pays d’accueil. Renseignez vous à l’avance sur ces démarches, car celles-ci peuvent prendre plusieurs mois.</li></ul>"
}
